{
    "home": "HOME",
    "projects": "PROJECTS",
    "gallery": "GALLERY",
    "about": "ABOUT",
    "support": "SUPPORT",
    "contact": "CONTACT",
    "add-project": "ADD PROJECT",
    "login": "LOGIN",
    "logout": "LOGOUT",
    "about_p_1": "Welcome to Park Istra",
    "about_p_2": "Park Istra is a passionate charity organization located in the breathtaking inland of Istria. Our unwavering mission is to contribute to the well-being of the local population and champion sustainable development throughout the region. Our diverse range of activities spans from assisting the socially deprivileged to safeguarding cultural and natural heritage, conducting educational programs, and supporting sustainable initiatives in Slovenian Istria and beyond.",
    "about_p_3": "Our Commitment",
    "about_p_4": "At Park Istra, we take pride in supporting ideas and projects that have a lasting positive impact on our region and beyond. Our dedicated team works tirelessly to make a difference in the lives of those we serve, focusing on long-term benefits for the community.",
    "about_p_5": "Volunteer Center",
    "about_p_6": "In 2019, we established the Park Istra Volunteer Center in the charming village of Kastelec, the only center of its kind in Slovenia and beyond. With the capacity to host up to twenty volunteers at any given time, the center actively addresses the daily needs and challenges of the local environment. We organize multiple volunteer actions daily, offering our hardworking hands to assist those in need. To date, we`ve conducted approximately 3500 volunteering actions, hosting over 1200 volunteers from 56 countries who have collectively donated over 100,000 hours of their time.",
    "about_p_7": "Awards and Recognition",
    "about_p_8": "Our commitment to excellence has not gone unnoticed. In 2021, one of Park Istra's projects received a nomination for the prestigious Salto Award, recognizing it as one of the top five volunteering projects in Europe. In 2019, Petra Matos, the founder of Park Istra, was honored with a national award for outstanding achievements in volunteering. Furthermore, in 2017, Park Istra was bestowed with the esteemed Energy Globe Award Slovenia for environmental excellence, along with the recognition as an organization working in the public interest.",
    "about_p_9": "In the same year, Petra Matos was nominated for the national award of Slovenian Woman of the Year, a testament to her inspiring leadership and dedication to making a positive impact.",
    "support_p_1": "WHY DOES PARK ISTRA NEED DONATIONS AND WHAT WILL THEY BE USED FOR?",
  "support_p_2": "Park Istria's volunteer programme is also covered by donations. Each year, Park Istria organises a large number of volunteer actions and covers the costs of materials, tools and protective equipment for the volunteers who take part in these actions. Donations are also needed to provide food, transport and accommodation for the volunteers who take part in these actions each year.",
  "support_p_3": "Here you can read the financial report for 2022",
  "support_p_4": "In 2022 we had two employees, both on minimum wage.",
  "support_p_5": "If you would like to contribute to the project as sponsors or material donors, please contact us at",
  "support_p_6": "Support Park Istra",
  "support_p_7": "DONATE 1% OF YOUR INCOME TAX TO PARK ISTRA",
  "support_p_8": "Park Istra is an organisation working in the public interest, so you can donate 1% of your income tax. Such a donation does not cost you anything, as your percentage of income tax goes to the state budget.",
  "support_p_9": "You can donate your percentage by downloading the",
  "support_p_10": "form",
  "support_p_11": "as a pdf, printing it, signing it and sending it to the address of the competent financial office. Alternatively, you can submit the form via the eTaxes portal",
  "support_p_12": "link",
  "support_p_13": "Thank you!",
  "support_p_14": "Wire Transfer Details",
  "support_p_15": "Recipient",
  "support_p_16": "Address",
  "support_p_17": "SEPA Purpose Code",
  "support_p_18": "Purpose",
  "support_p_19": "Donation",
  "support_p_20": "Donate via PayPal",
  "support_p_21": "THANK YOU FOR YOUR SUPPORT!",
  "contact_p_1": "Sustainability Park Istra",
  "contact_p_2": "Contact",
  "contact_p_3": "For general inquiries, please email us at",
  "contact_p_4": "For volunteers",
  "contact_p_5": "If you are interested in volunteering, please contact us at",
  "contact_p_6": "Telephone",
  "contact_p_7": "Reach us by phone at",
  "error_message": "Something went wrong. Please refresh the page.",
  "not_found_message": "404 - Page Not Found",
  "check_it_out": "Check it out",
  "publish_project": "Publish a Project",
  "add_project": "Add Project",
  "edit_project_heading": "Edit a Project",
  "edit_project": "Edit Project",
  "name": "Name",
  "name_slovene": "Name (Slovene)",
  "description": "Description",
  "description_slovene": "Description (Slovene)",
  "image_url": "Image URL",
  "copyright": "Copyright",
  "all_rights_reserved": "All rights reserved",
  "recent": "RECENT"
  }