{
    "home": "DOMOV",
    "projects": "PROJEKTI",
    "gallery": "GALERIJA",
    "about": "O NAS",
    "support": "PODPORA",
    "contact": "KONTAKT",
    "add-project": "DODAJ PROJEKT",
    "login": "PRIJAVA",
    "logout": "ODJAVA",
    "about_p_1": "Dobrodošli v Parku Istra",
    "about_p_2": "Park Istra je strastna dobrodelna organizacija, ki se nahaja v osupljivi notranjosti Istre. Naše trdno poslanstvo je prispevati k blaginji lokalnega prebivalstva in spodbujati trajnostni razvoj po celotni regiji. Naša raznolika dejavnost sega od pomoči socialno ogroženim do ohranjanja kulturne in naravne dediščine, izvajanja izobraževalnih programov ter podpore trajnostnim pobudam v slovenski Istri in širše.",
    "about_p_3": "Naša zaveza",
    "about_p_4": "V Parku Istra smo ponosni na podporo idejam in projektom, ki imajo dolgotrajen pozitiven vpliv na našo regijo in širše. Naša predana ekipa se neumorno trudi, da bi prispevala k spremembam v življenju ljudi, ki jim služimo, pri čemer se osredotočamo na dolgoročne koristi za skupnost.",
    "about_p_5": "Prostovoljski center",
    "about_p_6": "Leta 2019 smo v očarljivi vasi Kastelec ustanovili Prostovoljski center Park Istra, edini tovrstni center v Sloveniji in širše. Center lahko v vsakem trenutku sprejme do dvajset prostovoljcev, ki aktivno odgovarjajo na vsakodnevne potrebe in izzive lokalnega okolja. Dnevno organiziramo več prostovoljskih akcij, pri čemer naše pridne roke pomagajo tistim, ki to potrebujejo. Do danes smo izvedli približno 3500 prostovoljskih akcij, gostili več kot 1200 prostovoljcev iz 56 držav, ki so skupaj darovali več kot 100.000 ur svojega časa.",
    "about_p_7": "Nagrade in priznanja",
    "about_p_8": "Naša zavezanost odličnosti ni ostala neopažena. Leta 2021 je bil eden izmed projektov Parka Istra nominiran za prestižno nagrado Salto, ki ga je prepoznala kot enega izmed petih najboljših prostovoljskih projektov v Evropi. Leta 2019 je Petra Matos, ustanoviteljica Parka Istra, prejela nacionalno nagrado za izjemne dosežke na področju prostovoljstva. Poleg tega je Park Istra leta 2017 prejel cenjeno nagrado Energy Globe Award Slovenija za okoljsko odličnost, skupaj s priznanjem za organizacijo, ki deluje v javnem interesu.",
    "about_p_9": "V istem letu je bila Petra Matos nominirana za nacionalno nagrado Slovenka leta, kar je priznanje za njeno navdihujoče vodstvo in predanost ustvarjanju pozitivnih sprememb.",
    "support_p_1": "ZAKAJ PARK ISTRA POTREBUJE DONACIJE IN ZA KAJ BODO PORABLJENE?",
  "support_p_2": "Prostovoljski program Parka Istra je prav tako financiran iz donacij. Vsako leto Park Istra organizira veliko število prostovoljskih akcij in krije stroške materialov, orodij in zaščitne opreme za prostovoljce, ki sodelujejo v teh akcijah. Donacije so potrebne tudi za zagotavljanje hrane, prevoza in nastanitve prostovoljcem, ki vsako leto sodelujejo v teh akcijah.",
  "support_p_3": "Tukaj lahko preberete finančno poročilo za leto 2022",
  "support_p_4": "Leta 2022 smo imeli dva zaposlena, oba sta bila na minimalni plači.",
  "support_p_5": "Če želite prispevati k projektu kot sponzorji ali materialni donatorji, nas prosimo kontaktirajte na",
  "support_p_6": "Podprite Park Istra",
  "support_p_7": "DONIRAJTE 1% VAŠE DOHODNINE PARKU ISTRA",
  "support_p_8": "Park Istra je organizacija, ki deluje v javnem interesu, zato lahko donirate 1% vaše dohodnine. Takšna donacija vas ne stane nič, saj vaš odstotek dohodnine gre v državni proračun.",
  "support_p_9": "Svoj odstotek lahko donirate tako, da prenesete",
  "support_p_10": "obrazec",
  "support_p_11": "v obliki pdf, ga natisnete, podpišete in pošljete na naslov pristojnega finančnega urada. Alternativno lahko obrazec oddate preko portala eDavki",
  "support_p_12": "povezava",
  "support_p_13": "Hvala!",
  "support_p_14": "Podrobnosti za bančno nakazilo",
  "support_p_15": "Prejemnik",
  "support_p_16": "Naslov",
  "support_p_17": "SEPA Koda namena",
  "support_p_18": "Namen",
  "support_p_19": "Donacija",
  "support_p_20": "Donirajte prek PayPala",
  "support_p_21": "HVALA ZA VAŠO PODPORO!",
  "contact_p_1": "Trajnostni park Istra",
  "contact_p_2": "Kontakt",
  "contact_p_3": "Za splošna vprašanja nas kontaktirajte na",
  "contact_p_4": "Za prostovoljce",
  "contact_p_5": "Če vas zanima prostovoljstvo, nas kontaktirajte na",
  "contact_p_6": "Telefon",
  "contact_p_7": "Dosegljivi smo po telefonu na",
  "error_message": "Nekaj je šlo narobe. Prosimo, osvežite stran.",
  "not_found_message": "404 - Stran ni bila najdena",
  "check_it_out": "Preveri",
  "publish_project": "Objavi projekt",
  "add_project": "Dodaj projekt",
  "edit_project_heading": "Uredi projekt",
  "edit_project": "Uredi projekt",
  "name": "Ime",
  "name_slovene": "Ime (Slovensko)",
  "description": "Opis",
  "description_slovene": "Opis (Slovensko)",
  "image_url": "URL slike",
  "copyright": "Avtorske pravice",
  "all_rights_reserved": "Vse pravice pridržane",
  "recent": "NAJNOVEJŠE"
  }